<?php
return [
    //navbar start here links

    'home'=>'الرئيسية',
    'git in touch'=>'تواصل معنا',
    'press kit'=>'الصحافة',
    'media'=>'الإعلام',
    //WHY PERFECT???? section titles
    'WHY PERFECT'=>'لماذا بيرفكت؟',
    'PROFESSIONAL CADRES title'=> 'كوادر مهنية',
    'TO ALL BUDGETS title'=>'أسعار تنافسية',
    'HEALTH AND SAFETY title'=>'الصحة والسلامة',
    'TARGETING THE AUDIENCE title'=>'استهداف الحضور',
    //why perefect section content start here
    'PROFESSIONAL CADRES content'=>'التعامل مع أفضل الكوادر الفنية والمهنية الموجودة بفريق عمل شركة بيرفكت وومن ذات الخبرة المتميزة.',
    'TO ALL BUDGETS content' => 'تقديم أسعار تنافسية تناسب جميع الميزانيات.',
    'HEALTH AND SAFETY content'=>'الامتثال للقوانين العامة لصحة وسلامة كافة العاملين قبل الحضور بمواقع الفعاليات بالإضافة لوجود مسعف للأمان العام.',
    'TARGETING THE AUDIENCE content' =>'عمل دراسة تحليلية وتفصيلية لنوعية الحضور من حيث: الطبقة، والعمر، والذوق، والهدف من حضور الفعالية وبالتالي استهداف أكبر عدد ممكن من الحضور وجذبهم بطريقة أسهل.',
    //HOW TO BE PERFECT? start here 
    'HOW TO BE PERFECT'=>'كيف تكون بيرفكت؟',
    //titiles
    'LOYALTY title'=>'الإخلاص بالعمل:​',
    'PRIVACY title'=>'الخصوصية:​',
    'CREATIVE THINKING title'=>'التفكير الإبداعي:​',
    'LOYALTY content'=>'الصدق والمهنية والعمل بروح الفريق هم أهم أولويات شركة بيرفكت وومن.',
    'PRIVACY content' =>'التزام السرية التامة بكافة تفاصيل فعاليات عملائنا الكرام والمحافظة على خصوصية بياناتهم ومعلوماتهم الشخصية.',
    'CREATIVE content' =>'العمل على ابتكار أفكار جديدة لانفراد اسم منتجك وعلامته التجارية بالسوق.',
    //OUR SERVICES start here 
    'OUR SERVICES' =>'خدماتنا',
    'OUR SERVICES intro'=>'يتميز فريق عمل شركة بيرفكت وومن بالخبرة المهنية والمهارات الإدارية والتفكير الإبداعي الخلاق الذي يربط اسم مؤسستك بأذهان المستهلكين والعملاء بشكل قوي عن طريق تقديم أفضل الخدمات المتعلقة بتنظيم المعارض والمؤتمرات والندوات والفعاليات.',
    //ourservices content blogs titile start here
    'AUDIO & VISUAL RENTAL SERVICES title'=>'تأجير سمعي وبصري' ,
    'PLASMA SCREEN RENTAL SERVICES title'=>'تأجير شاشات البلازما',
    'ENTERTAINMENT EVENTS title'=>'الفعاليات الترفيهية',
    'CONFERENCES, SEMINARS, AND MEETINGS titile'=>'تنظيم المؤتمرات والندوات والاجتماعات',
    'EXHIBITION ORGANIZATION title '=>'اعداد وتنظيم وإدارة المعارض',
    'ARABIC TENTS RENTAL SERVICES title'=>'تأجير الخيام العربية',
    'FLOWER ARRANGEMENT AND DECORATION title'=>'تنسيق الزهور والتزيين',
    'KIDS’ ACTIVITIES & GAMES EVENTS’ PREPARATION title'=>'تجهيز فعاليات للأطفال',
    'HOLDING VIP PARTIES title'=>'تنظيم حفلات حسب الشخصية المختارة',
    'TEAM BUILDING & DOING ACTIVITY title'=> 'عمل أنشطة لفريق العمل',
    'CATERING title'=>'توريد الطعام',
    'MUSIC PRODUCTION title'=>'الانتاج الموسيقي',
    'VIDEOGRAPHY & PHOTOGRAPHY title'=>'التصوير بالفيديو والتصوير الفوتوغرافي',
    'EVENT EQUIPMENT RENTAL & INSTALLATION title'=>'تأجير كافة المعدات للفعاليات',
    'STAGE SET UP & BACKLINE PREPARATION title'=>'اعداد وتحضير المسرح والخط الخلفي',
    'PERSONNEL & STAFF MANAGEMENT title'=>'إدارة موظفي الفعالية',
    'PERFORMANCE ARTISTS RENTALS title'=>'تأجير أداء الفنانين',
    'CULTURE EVENTS AND FESTIVALS title'=>'الفعاليات الثقافية والمهرجانات',
    'FASHION SHOWS title'=>'عروض الأزياء',
    'SCHOOLS’ & COLLEGES’ EVENTS title'=>'فعاليات المدارس والجامعات',
    'CORPORATE & BUSINESS EVENTS title'=>'فعاليات للشركات والأعمال',
    'PRODUCT LAUNCHING title'=>'إطلاق المنتجات والترويج لها',
    //OUR SERVICE CONTENT MAIN START HERE 
    'AUDIO & VISUAL RENTAL SERVICES'=> 'تأجير كاميرات وعدسات وشاشات واستوديوهات لتصوير الإعلانات التجارية والمنتجات. بناء منصات العرض والتجهيزات الداخلية للقاعات وتقديم كافة خدمات الاتصالات والمعلومات وتصميم وطباعة اللوحات الاعلانية والارشادية. تجهيز اضاءة الصالونات والساوند سيستم للمؤتمرات والحفلات ووحدات الترجمة الفورية ووحدات التصويت الالكتروني.',
    'PLASMA SCREEN RENTAL SERVICES'=>'متاح لدي شركة بيرفكت وومن للفعاليات تأجير جميع أنواع وأحجام الشاشات التي تعمل باللمس (التاتش)، والال سي دي والبلازما وأجهزة العرض (الداتا شو بروجيكتور) واللاب توب.',
    'ENTERTAINMENT EVENTS'=>'تراعي شركة بيرفكت وومن المستوى الاجتماعي للحضور وميزانية وموقع وموعد مناسبة الفعالية قبل القيام بعملية تنظيمها بمرحلة التخطيط والتحدث مع عملائنا الكرام ومعرفة رؤيتهم ورسم تصورا كاملا للفعاليات من تصميم هويات بصرية وطباعة الدعوات وإدارة التواصل مع الرعاة والمشاركين وحجز القاعات واختيار الديكور وتصميم المنصات والأجنحة، والتسويق للحدث التفاعلي عبر منصات وسائل التواصل الاجتماعي والإذاعة والتليفزيون وحتى دعوة الشخصيات المعروفة لحضور أهم الفعاليات والمشاركة بها. هذا بالإضافة الى شنن حملات إطلاق المنتجات الجديدة.',
    'CONFERENCES, SEMINARS, AND MEETINGS'=>'تستخدم شركة بيرفكت وومن أحدث المعدات التكنولوجية لتهيئة أماكن العرض وعمل المنصات وتوفير أجود الأنظمة السمعية والبصرية والإضاءة وشاشات العرض والمواد الدعائية من لافتات داخلية وخارجية للمؤتمرات والندوات الصغيرة. تقوم أيضا بترتيب كافة التفاصيل المتعلقة بموقع المؤتمر ومحتوى البرامج المقدمة والدعم الفني وقنوات الاتصال والبرامج الاجتماعية واعداد الجداول الزمنية وتنسيقها وغيرها.',
    'EXHIBITION ORGANIZATION'=>'ستقوم شركة بيرفكت وومن بتنظيم وتخطيط وتنسيق معرض/معارض مناسبة للحدث الذي ترغب بإقامته سواء كان حكوميا أو خاصا ابتداء من وضع التصور الأولي وتحديد الميزانية واعداد التقارير ووضع الخطة التنفيذية حتى التسويق والتطوير والافتتاح ومتابعة العمل حتى نهاية المعرض لضمان سير العمل بالشكل المرغوب به من قبل عملائنا الكرام.',
    'ARABIC TENTS RENTAL SERVICES'=>'تتميز شركة بيرفكت وومن للفعاليات بفرش الفنادق والسفارات والنوادي والجامعات وحتى رئاسة الجمهورية بأجود أنواع وأشكال وخامات الخيام العربية التي تتناسب مع الأحداث العصرية للمناسبة أو الحفل أو حتى العزاء المطلوب التجهيز له. هذا بالإضافة لتقديم جميع خدمات تركيب وفك الخيام والاشراف على اقامتها طوال فترة المعرض وتصميم خيام زواج فاخرة حسب رغبة العروسين.',
    'FLOWER ARRANGEMENT AND DECORATION'=>'ستزودك شركة بيرفكت وومن للفعاليات بديكورات عصرية تضفي روح وطابع خاص للمكان بداية من اختيار الإضاءة واللون الغالب بمساحة الفعالية المقامة وأدوات الطعام، وحتى شراشف الطاولات، بالإضافة لتنسيق باقات الورود الطبيعي والصناعي لمداخل ومخارج قاعات الاجتماعات والمؤتمرات والمعارض والندوات والحفلات، وغيرها.',
    'KIDS’ ACTIVITIES & GAMES EVENTS’ PREPARATION'=>'نظرا لاهتمام شركة بيرفكت وومن للفعاليات بالطفل, فإنها تقوم بتجهيز الفعاليات المقامة خصيصا للأطفال مثل أعياد الميلاد وحفلات الحضانة, فمتاح لديها ألبسة تنكرية طبقا لكل مناسبة وتقدم عروض الأراجوز وغيرها لا ضفاء روح البهجة والمتعة للأطفال, وهناك أيضا برنامج يعدها متخصصو التربية والتغذية ببيرفكت وومن لوقت الحفل بالكامل حتى لا يمل الطفل مثل: اعداد الطعام بأنفسهم وتعليمهم بعض الآداب مثل الحرص على غسل اليدين قبل وبعد الأكل جيداً، ويمكن مشاركتهم بعمل بعض المخبوزات مثل البيتزا والكيك وارتدائهم للمريلة الخاصة بالطبخ. القيام بالأنشطة الترفيهية والثقافية حتى يستطيع الطفل الاستفادة والتعلم من الأنشطة بجانب الاستمتاع باللعب.',
    'HOLDING VIP PARTIES'=>'مع شركة بيرفكت وومن للفعاليات لن تحمل هم اختيار التواريخ المناسبة وحجز الأماكن والاشراف على كافة التفاصيل المطلوبة للوصول لمستوي خدمة متميزة بإقامة حفلات التكريم أو مناقشة/إطلاق عمل فني حسب الشخصية المختارة التي تريد اقامتها. فنحن سنقوم باختيار المساحة المغطاة أو مفتوحة والذوق العام للديكورات بداية من اخيار شكل الكراسي وحتى الاهتمام بجودة الصوت والإضاءة التي تتناسب مع عدد الحضور واختلاف طبقاتهم وبالذات إذا كانت الشخصية المختارة هي شخصية عامة أو من كبار الشخصيات',
    'TEAM BUILDING & DOING ACTIVITY'=> 'إذا كان فريق العمل لديك لا يعمل جيدا أو تشعر أنه لا يوجد توافق بين أفراد الفريق وهذا يؤثر على عملك بالكامل وبالتالي أرباح مشروعك. فلا تقلق فستساعدك شركة بيرفكت وومن للفعاليات على كسر الجمود بين موظفيك من خلال عمل أنشطة تساعدهم على التفاعل ومعرفة بعضهم البعض أكثر لأن روح العمل هي التي تقوده لجني الأرباح أو الخسارة من خلال القيام ببعض الأنشطة أو الألعاب مثل: قل اسمك بالمقلوب، أسماء مدن أو بلاد مشهورة تبدأ باختيار حرف ما، وغيرها. وبالتدريج سيفهم كل عضو من أعضاء الفريق شخصية وأسلوب عمل الاخر، وفي ذلك الوقت يمكن لقائد الفريق أن يعيد توظيف كل موظف بمكانه الصحيح لتوفير الوقت والجهد والمال واعلاء اسم مؤسسته عاليا',
    'CATERING'=>'تتولى شركة بيرفكت وومن للفعاليات مسئولية توفير الطعام وحجز الفنادق وتذاكر السفر للعاملين بوحدات التصوير وتولي مسئولية تأمينها والتكفل بكافة مصاريف التنقلات وتنظيمها مع الاشراف على جميع خطوات الاعداد والتعبئة بطريقة سليمة للحفاظ على صحة الحضور وعملائها الكرام وضمان سلامتهم. واختيار قوائم الطعام التي تناسب الحدث (مؤتمر/ندوة/مهرجان/معرض) وجميع أنواع المناسبات بمختلف الأذواق والطبقات والأعمار. ولك حرية الاختيار بعمل بوفيه مفتوح أو تقديم الطعام على الطاولات. فنحن نعدك بخدمة توريد طعام عالية الجودة وسرعة شحن وطهي غير مسبوقة حتى أن الطعام سيقدم للحضور طازجا وساخنا.',
    'MUSIC PRODUCTION '=>'تقوم شركة بيرفكت وومن بتلحين وتسجيل وتوزيع الموسيقي بالإضافة للقيام بكافة أعمال المكساج، والماسترنج المتنوعة والموسيقي التصويرية التي تضفي طابعا خاصا ومميزا لأي عمل فني',
    'VIDEOGRAPHY & PHOTOGRAPHY'=>'تتولى شركة بيرفكت وومن للفعاليات التنسيق مع الجهات الحكومية وجلب تصاريح التصوير، وإدارة وحدات التصوير والإنتاج بشكل عام. والبحث عن أفضل مواقع التصوير أو القيام بإنشائها وتحديد ميزانية العمل. تقوم أيضا بتقديم خدمات البث الفضائي، وتغطية كافة المناسبات الاجتماعية مثل: حفلات الزواج والفعاليات مثل: المؤتمرات والمعارض. ولأننا متميزون دائما متاح لدينا خدمة التصوير الجوي، وتصوير المنتجات برؤية تسويقية جذابة. فنحن لدينا فريق عمل متكامل من المصورين المبدعين الذين يستخدمون أحدث تقنيات معدات تصوير الفيديو والتصوير الفوتوغرافي لتغطية الفعاليات على أعلى مستوى.',
    'EVENT EQUIPMENT RENTAL & INSTALLATION'=>'متوفر لدي شركة بيرفكت وومن جميع المعدات والأجهزة المطلوبة لإقامة فعالية ما بأرقى المستويات من شاشات وحوامل للأجهزة ومكبرات صوت وأسلاك ومنحدرات الكابلات والرافعات والموصلات الكهربائية وأجهزة عرض الصور والليزر ومعدات السلامة ومنصات المسرح واللوادر العلوية والأمامية، وغيرها',
    'STAGE SET UP & BACKLINE PREPARATION'=>'إدارة وتنظيم والاشراف على العروض الموسيقية والمسرحية والبرامج التليفزيونية، والاحتفالات الوطنية، وحفلات الزفاف، والمهرجانات، والمؤتمرات. الاهتمام بكافة التفاصيل التي تخص خشبة المسرح (المتنقل/المنزلي/المسارح المدرسية) والستائر (الأمامية، والوسيطة، والخلفية) والكواليس وهراسات الإضاءة والنظام الصوتي للمسرح وكراسي المسرح وتشمل مقاعد لكبار السن وكبار الشخصيات وحتى الأطفال. وتركيب السقف المعلق وعزل الجدران والموكيت والأستوديوهات ونوفر أيضا وحدات الترجمة الفورية',
    'PERSONNEL & STAFF MANAGEMENT'=>'لدي شركة بيرفكت وومن أسطولا من الموظفين والعاملين مسئولا عن تجهيزات الفعاليات، فهو يقوم بعمل جميع الخدمات اللوجستية وخدمات الاتصالات والمعلومات. تضم شركتنا أيضا فريقا فنيا يتولى مسئولية ابتكار أفكار لتصميم وطباعة اللوحات الاعلانية والارشادية الداخلية والخارجية لإرشاد الحضور لأماكن العرض بسهولة ويسر. وتنظيم المادة الترفيهية والتعاقد مع مقدميها من فرق الرقص التعبيري بالظلال والرسم بالرمل، والألعاب الهوائية وفقرات الساحر. واعداد وتجهيز وتركيب توصيلات الكهرباء والماء والغاز والهواء المضغوط. وبالطبع هذا الفريق يقوم بدراسة كل فعالية قبل البدء بالعمل ليرى أي من الخدمات المقدمة أو العروض المتاحة تتناسب مع كل فعالية ويتولى أيضا مسئولية تأمينها. والتنسيق مع العارضين والمروجين والاشراف على أخذ أجورهم كاملة، وحجز الفنادق وتذاكر السفر للعاملين بوحدات التصوير والتكفل بكافة مصاريف التنقلات وتنظيمها بالإضافة الى القيام بجميع خدمات الشحن وعمليات الإنتاج الحسابية.',
    'PERFORMANCE ARTISTS RENTALS'=>'ستزودك شركة بيرفكت وومن للفعاليات بمنسقي الموسيقى، والعارضين، والراقصين، والموردين وستتولى مسئولية انتقاء المواهب والممثلين الاضافيين وتأمينهم وتحديد رواتبهم والاشراف على أخذ حقوقهم كاملة. مع بيرفيكت وومن لن تحمل هم تأجير أداء الفنانين ثانية، كل ما عليك فقط هو التعاقد معنا فحسب.',
    'CULTURE EVENTS AND FESTIVALS'=>'بيرفكت وومن هي الاختيار الأمثل لتنظيم الفعاليات الثقافية والمهرجانات لأنها شركة تعمل على أوسع النطاقات ولديها شبكة علاقات لا حصر لها من رواد الأعمال وأصحاب الشركات الضخمة بالسوق وبالتالي سيشهد مهرجانك الثقافي اعجاب جميع الحضور من أصحاب المقامات الرفيعة. فنحن نقوم بعمل كل التجهيزات اللازمة لإقامة فعالية ثقافية بأرقى المستويات من اختيار المكان والزمان والشخصيات العامة وعمل شهادات التقدير والدروع التذكارية.',
    'FASHION SHOWS'=>'مع شركة بيرفكت وومن للفعاليات ستحصل على ترويجا جذابا لخط ملابسك أيها المصمم المميز. فنحن سنعد لك برنامجا متكاملا يشمل: جدولة تغييرات الإضاءة مع عرض الأزياء واختيار الموسيقى التي تتناسب مع ذوق الأزياء وبالطبع الاهتمام بالمزامنة. يمكننا أيضا استئجار فريق مختص بالمكياج والشعر لتجهيز العارضين والعارضات وتجميع مجموعة متخصصة للاهتمام بمهام الاعداد والتنظيف قبل وبعد العرض. نحن نقوم بتصميم المنصة وطباعة التذاكر والدعوات وتنظيم المقاعد واختيار أماكن العرض والتواريخ المناسبة بعد دراسة تحليلية للسوق كي تتفوق على منافسيك. عرض الأزياء الخاص بك سيكون له طابع خاصا بأذهان الحضور فبعد عمل البروفات المسبقة لن يستطيع الحضور التركيز في أي شيء اخر غير أزيائك الرائعة طوال فترة العرض',
    'SCHOOLS’ & COLLEGES’ EVENTS'=>'تقوم شركة بيرفكت وومن بتنظيم حفلات التخرج للمدارس والجامعات على أعلى المستويات في حدود الميزانيات المحددة. واختيار الزينة المناسبة والأنشطة الترفيهية للحدث ولائحة الطعام وتصميم وطباعة الدعوات أو تذاكر الحفل وتصوير الحدث بالكامل فوتوغرافيا أو بالفيديو وبثه فضائيا حسب طلب إدارة المدرسة أو الجامعة، وغيرها من الأمور التي يشملها الحفل',
    'CORPORATE & BUSINESS EVENTS'=>'تهتم أيضا شركة بيرفكت وومن بتنظيم وإقامة حفلات التكريم والاحتفال بالموظفين الأكفاء وتقديرهم أو منحهم علاوات، وحفلات الترويج للشركات أو الأفكار الناشئة لمعرفتها بالسوق ودعوة الممولين والرعاة للحضور إذا كانوا يحتاجون لدعم مالي أو تمويلا لمشروعاتهم الصغيرة أو الناشئة وذلك باختيار المكان والتاريخ المناسب لإقامة الفعالية سواء كانت داخل أو خارج الشركات والمؤسسات ودعوة الموظفين وأصحاب الشركات الكبرى ورواد الأعمال للحضور.',
    'PRODUCT LAUNCHING'=>'ستساعدك شركة بيرفكت وومن على إطلاق منتجك/منتجاتك بالسوق بشكل مثير يلفت انتباه جمهورك المستهدف من خلال عمل قاعدة تسويقية سليمة، واجراء دراسة بحثية وافية عن سوق المنافسين، وصنع علامة تجارية مميزة، ووضع ميزانية مناسبة للمنتج الخاص بك، وخطة تسويقية، ودراسة كافة تفاصيل العمل وحتى تحليل النتائج.',
    //footer second slowgan
    'slowgan'=>'أفكار جديدة ، لحظات جديدة تعطي أجنحة لقصصك.',

    

    
];